<!DOCTYPE html>
<head>
<title>Carhuaz</title>
<link href="estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(images/baner8.jpg);
	background-repeat: no-repeat;
	width: 100%;
	background-attachment: fixed;/*para que sea estático*/
	background-position: top center;/*arriba a la derecha*/
	background-repeat: no-repeat;/*que no se repita el fondo*/
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
		<div id="logo"></div>
	</div>
	<!-- end #header -->
	<div id="menu">
		<ul>
			<li><a href="index.html">Principal</a></li>
		  <li><a href="danzas.html">Danzas</a></li>
			<li><a href="platos.html">Platos Tipicos</a></li>
			<li><a href="transporte.html">Transporte</a></li>
			<li><a href="turismo.html">Turismo</a></li>
			<li><a href="https://www.google.com/maps/place/Huaraz/@-9.5107322,-77.5409356,14z/data=!4m5!3m4!1s0x91a90d0e2fd69969:0x89950cf26668d6be!8m2!3d-9.5261154!4d-77.5287792">Ubicacion</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
		  <div id="page-bgbtm">
			  <div id="content2">
			    <h1>&nbsp;</h1>
			    <table border="0" cellspacing="0" cellpadding="0" width="100%">
			      <tbody>
			        <tr>
			          <td colspan="2"><h1><strong>Carhuaz</strong></h1>
			            <p>Carhuaz, es el nombre de una de las provincias que conforman la región de Ancash, en Perú. La capital de esta provincia es la ciudad hom&oacute;nima. Carhuaz, se halla en el mismo Callej&oacute;n de Huaylas y cuenta en su territorio con hermosos atractivos tur&iacute;sticos.<br>
			              Entre los atractivos tur&iacute;sticos que se hallan en la provincia de Carhuaz, se reconocen lugares como el Pueblo de Marcar&aacute;, que se localiza al margen izquierdo del R&iacute;o Santa, a 7 Km de la ciudad de Carhuaz; el poblado es&nbsp;<img src="images/carhuaz.jpg" alt="" width="589" height="378" class="alignright">importante, adem&aacute;s de para el turismo vivencial, porque presenta construcciones actuales, que conviven bastante pr&oacute;ximas a restos arqueol&oacute;gicos; de hecho, a escasa distancia del casco urbano de este poblado se hallan las ruinas de Huaricoto.<br>
			              En cuanto a atractivos ecol&oacute;gicos dentro de la ciudad, resalta la Quebrada de Hualc&aacute;n; dicho lugar se halla conformado por diferentes ca&iacute;das de agua, adem&aacute;s, en el territorio que ocupa, es posible observar otros atractivos como restos arqueol&oacute;gicos, hermosas vistas panor&aacute;micas, y hasta la presencia de pinturas rupestres. La ruta de la Quebrada de Hualc&aacute;n, es un interesante sendero para practicar el trekking, realizar excursiones y hasta acampar.<br>
		              En la provincia de Carhuaz tambi&eacute;n existen varias lagunas que se pueden visitar, una de aquellas es la Laguna RajunPaquinan, que se alimenta de los nevados Hualc&aacute;n y Copa. El camino hacia esta laguna de Carhuaz, es una estupenda ruta de trekking, especialmente de aclimataci&oacute;n, ya que para llegar hasta ella, es necesario realizar una caminata de cinco horas.&nbsp; Otra laguna que se halla pr&oacute;xima al Nevado Hualc&aacute;n, es la Laguna 513, que tambi&eacute;n presenta un interesante sendero para el trekking, aunque el camino hasta aquella, suele presentar peque&ntilde;as avalanchas que llegan incluso, hasta el mismo ojo de agua.</p></td>
		            </tr>
		          </tbody>
		        </table>
		  </div></div></div></div></div><div id="footer">
	</div>
<!-- end #footer -->
</body>
</html>
