<!DOCTYPE html>
<head>
<title>HUARAZ</title>
<link href="estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(images/Baner.png);
	background-repeat: no-repeat;
	width: 100%;
	background-attachment: fixed;/*para que sea estático*/
	background-position: top center;/*arriba a la derecha*/
	background-repeat: no-repeat;/*que no se repita el fondo*/
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
		<div id="logo"></div>
	</div>
	<!-- end #header -->
	<div id="menu">
		<ul>
			<li><a href="index.html">Principal</a></li>
		  <li class="current_page_item"><a href="danzas.html">Danzas</a></li>
			<li><a href="platos.html">Platos Tipicos</a></li>
			<li><a href="transporte.html">Transporte</a></li>
			<li><a href="turismo.html">Turismo</a></li>
			<li><a href="https://www.google.com/maps/place/Huaraz/@-9.5107322,-77.5409356,14z/data=!4m5!3m4!1s0x91a90d0e2fd69969:0x89950cf26668d6be!8m2!3d-9.5261154!4d-77.5287792">Ubicacion</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
			  <div id="content2">
			    <h2>Las danzas mas representativas de Huaraz:</h2>
			    <h3>1- Wankillas</h3>
			    <p><img src="images/27034208290_eb8d724060.jpg" width="291" height="192" class="alignright">Una de las m&aacute;s generalizadas danzas t&iacute;picas de Ancash es la wankillas. En el Antiguo Per&uacute;, la danza de las wankas (una piedra sagrada) era presentada en ciertos centros ceremoniales.&nbsp;<br>
			      Actualmente estas se llevan a cabo durante la fiesta de Nuestra Se&ntilde;ora de las Mercedes de Carhuaz. Las celebraciones comienzan el 24 de septiembre y terminan el 3 de octubre.&nbsp;<br>
		        En cuanto a los danzantes, estos realizan el baile en n&uacute;meros pares. Su vestimenta es colorida, destacando por llevar unos cascabeles de metal en las polainas que producen un sonido caracter&iacute;stico.</p>
			    <h3>2- Los negritos</h3>
			    <p><img src="images/maxresdefault.jpg" alt="negro" width="315" height="194" class="alignleft">Los or&iacute;genes de este baile se remontan a la &eacute;poca colonial, cuando los esclavos negros eran liberados temporalmente cerca de la Navidad.&nbsp;<br>
			      Estos eran organizados por los sacerdotes para visitar iglesias y demostrar su veneraci&oacute;n a Dios a trav&eacute;s de canciones y bailes. A cambio, les daban comida y bebida.&nbsp;<br>
			      Hoy d&iacute;a, esta celebraci&oacute;n se realiza en Ancash durante la fiesta de Nuestra Se&ntilde;ora de las Mercedes. Los participantes, campesinos quechuas, usan m&aacute;scaras negras.&nbsp;<br>
			      La vestimenta para el baile consiste en camisas blancas, pantalones negros y pa&ntilde;uelos rojos en los hombros.&nbsp;<br>
		        Los bailarines suelen llevar l&aacute;tigos y campanas, y son acompa&ntilde;ados por un hombre disfrazado de toro. &nbsp;</p>
			    <h3>3- Huaridanza</h3>
			    <p><img src="images/maxresdefault (1).jpg" width="283" height="170" class="alignright">Huaridanza es otra de las danzas t&iacute;picas de Ancash que goza de gran popularidad. Se cree que esta danza lleg&oacute; a la provincia de Huari desde Pomabamba a principios del siglo XX.&nbsp;<br>
		        Este ser&iacute;a un acuerdo entre los pobladores de ambas provincias para dar solemnidad a la sus fiestas en honor a su santo patrono San Francisco de As&iacute;s.</p>
			    <p><br>
			      Con el tiempo adquiri&oacute; el estilo que la caracteriza en la actualidad. La cuadrilla para este baile est&aacute; compuesta por seis bailarines: un caporal y los vasallos.</p>
			    <h3>4- Los shacshas</h3>
			    <p><img src="images/descarga.jpg" alt="shacshas" width="284" height="176" class="alignleft">Esta danza es la m&aacute;s importante de la provincia de Huaraz, capital de Ancash. Se lleva a cabo en el marco de la fiesta del Se&ntilde;or de la Soledad, del 3 al 10 de mayo.&nbsp;<br>
			      El origen de esta veneraci&oacute;n data de la era colonial, cuando sustituy&oacute; un culto prehisp&aacute;nico.&nbsp;<br>
			      En su coreograf&iacute;a se hace referencia a ciertos animales, algunas actividades econ&oacute;micas y a figuras c&oacute;smicas.&nbsp;<br>
		        Esta danza combina representaciones del mundo m&iacute;tico andino y expresiones de la fe cristiana.</p>
			    <h3>5- Los antihuanquillas</h3>
			    <p><img src="images/maxresdefault (2).jpg" width="240" height="147" class="alignright">Los antihuanquillas se suma a las danzas t&iacute;picas de Ancash que se practican durante la fiesta de Nuestra Se&ntilde;ora de las Mercedes.&nbsp;<br>
		        Se ejecuta con catorce bailarines, acompa&ntilde;ados de arpa y violines. Los participantes visten peque&ntilde;os ponchos y llevan unas campanillas debajo de los pantalones. Tambi&eacute;n usan un bast&oacute;n para marcar el ritmo.</p>
			  </div>
			  <!-- end #sidebar -->
			  <div style="clear: both;">&nbsp;</div>
			</div>
		</div>
	</div>
	<!-- end #page -->
</div>
	<div id="footer">
		<p>&nbsp;</p>
	</div>
<!-- end #footer -->
</body>
</html>

