<!DOCTYPE html>
<head>
<title>Laguna de Llanganuco</title>
<link href="estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(images/baner7.jpg);
	background-repeat: no-repeat;
	width: 100%;
	background-attachment: fixed;/*para que sea estático*/
	background-position: top center;/*arriba a la derecha*/
	background-repeat: no-repeat;/*que no se repita el fondo*/
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
	  <div id="logo"></div>
  </div>
	<!-- end #header -->
	<div id="menu">
		<ul>
			<li><a href="index.html">Principal</a></li>
		  <li><a href="danzas.html">Danzas</a></li>
			<li><a href="platos.html">Platos Tipicos</a></li>
			<li><a href="transporte.html">Transporte</a></li>
			<li><a href="turismo.html">Turismo</a></li>
			<li><a href="https://www.google.com/maps/place/Huaraz/@-9.5107322,-77.5409356,14z/data=!4m5!3m4!1s0x91a90d0e2fd69969:0x89950cf26668d6be!8m2!3d-9.5261154!4d-77.5287792">Ubicacion</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
		  <div id="page-bgbtm">
			  <div id="content2">
			    <h1></h1>
			    <table border="0" cellspacing="0" cellpadding="0" width="100%">
			      <tbody>
			        <tr>
			          <td colspan="2"><h1><strong>La laguna de Llanganuco</strong></h1>
			            <p>La visita se inicia en el puesto de control (entrada al Parque Nacional Huascar&aacute;n), donde registrar&aacute;s tus datos y har&aacute;s el pago respectivo por derecho de ingreso. El recorrido contin&uacute;a entre enormes paredones y diversas especies de la flora altoandina. Observar&aacute;s densos bosques de que&ntilde;ual, alisos, cascadas de aguas puras y cristalinas, convirti&eacute;ndole en un verdadero paraiso terrenal, privilegiado por la naturaleza. La primera visita se realiza a la&nbsp;<img src="images/big_1442346084laguna-llanganuco.jpg" alt="" width="608" height="326" class="alignright">laguna conocida como Chinancocha o "Laguna Hembra", con 1,450m de longitud, 7,393m de ancho y 28m de profundidad, y est&aacute; rodeada por &aacute;rboles de que&ntilde;ual, totora y podra apreciar a los patos silvestres nadando cerca de usted. Esta laguna es la m&aacute;s popular y la m&aacute;s visitada por los turistas. Los residentes del lugar ofrecen servicios de paseos en bote y a caballo, adem&aacute;s la venta de algunos platos t&iacute;picos de la zona que deleitar&aacute;n su paladar.<br>
			              <br>
			              La m&aacute;gia contin&uacute;a a la segunda laguna, Laguna Orconcocha o "Laguna Macho", ubicado al final del valle y es la m&aacute;s peque&ntilde;a, su longitud es de 910m, 368m de ancho por 7m de profundidad, donde podr&aacute;s apreciar la biodiversidad de la flora y fauna silvestre propia de esta regi&oacute;n.<br>
			              <br>
		              La fusi&oacute;n de los nevados Huascar&aacute;n, Yanapaccha, Pisco y Huandoy, forman el riachuelo que mantiene a las dos Lagunas de Llanganuco: Chinancocha y Orconcocha. Las aguas de estas lagunas discurren por el r&iacute;o Ranrahirca, para finalmente unir sus aguas al Rio Santa</p></td>
		            </tr>
		          </tbody>
		        </table>
</div></div></div></div></div><div id="footer">
	</div>
<!-- end #footer -->
</body>
</html>