<!DOCTYPE html>
<head>
<title>HUARAZ</title>
<link href="estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(images/Baner.png);
	background-repeat: no-repeat;
	width: 100%;
	background-attachment: fixed;/*para que sea estático*/
	background-position: top center;/*arriba a la derecha*/
	background-repeat: no-repeat;/*que no se repita el fondo*/
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
		<div id="logo"></div>
	</div>
	<!-- end #header -->
	<div id="menu">
		<ul>
			<li><a href="index.html">Principal</a></li>
		  <li><a href="danzas.html">Danzas</a></li>
			<li><a href="platos.html">Platos Tipicos</a></li>
			<li><a href="transporte.html">Transporte</a></li>
			<li class="current_page_item"><a href="turismo.html">Turismo</a></li>
			<li><a href="https://www.google.com/maps/place/Huaraz/@-9.5107322,-77.5409356,14z/data=!4m5!3m4!1s0x91a90d0e2fd69969:0x89950cf26668d6be!8m2!3d-9.5261154!4d-77.5287792">Ubicacion</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
			  <div id="content2">
			    <h1>Los lugares mas Visitados</h1>
			    <p><strong>Chav&iacute;n de Hu&aacute;ntar</strong>&nbsp;<br>
			      <img src="images/descarga (13).jpg" width="367" height="137" class="alignright">El templo y fortaleza construido 800 a&ntilde;os a.c., ofrece una &uacute;nica oportunidad de andar a trav&eacute;s de un extenso laberinto compuesto por t&uacute;neles y alcantarillas, herencia de la Cultura Chav&iacute;n. Dicha cultura extendi&oacute; su religi&oacute;n basada en una divinidad felina por todo el norte peruano. En 1985, la UNESCO otorgo a las ruinas la distinci&oacute;n de patrimonio mundial.&nbsp;<a href="chavin.html">Mas Informaci&oacute;n</a></p>
			    <p><strong>Callej&oacute;n de Huaylas</strong>&nbsp;<br>
		        <img src="images/callejon_de_huaylas.jpg" width="286" height="167" class="alignleft"></p>
			    <p>Este valle ubicado debajo de la Cordillera Blanca con pintorescos pueblos y ciudades ubicadas al norte de Huaraz, los cuales son punto de partida para realizar caminatas, ciclismo de monta&ntilde;a y alpinismo.<a href="callejon.html">Mas Informaci&oacute;n</a><br>
		        </p>
			    <p>&nbsp;</p>
			    <p>&nbsp;</p>
			    <p><strong>Carhuaz&nbsp;</strong>&nbsp;<br>
			      <img src="images/carhuaz.jpg" width="309" height="163" class="alignright">Localizado a 2,650 m.s.n.m. es el punto de partida para la ruta hacia el Valle de Ulta, destacando en la Cordillera Blanca. Otra caminata popular desde Huaraz incluye rutas hacia los ba&ntilde;os termales a 7 Km. al este, cerca del pueblo de Hualcan.<a href="Carhuaz.html">Mas Informaci&oacute;n</a><br>
		        </p>
			    <p>&nbsp;</p>
			    <p>&nbsp;</p>
			    <p><strong>Yungay</strong><img src="images/images (3).jpg" alt="palmera" width="282" height="179" class="alignleft"><br>
		        Un d&iacute;a de caminata hacia el mirador de Atma, el cual ofrece vistas panor&aacute;micas de las monta&ntilde;as Huascar&aacute;n y Huandoy, as&iacute; como tambi&eacute;n del valle santa. Es a partir de este lugar que se accede a la laguna de Yanganuco, uno de los m&aacute;s importantes destinos de la Cordillera Blanca y adem&aacute;s &aacute;rea famosa para realizar caminatas. Se puede acceder tambi&eacute;n al circuito de Llanganuco hasta Santa Cruz lo que usualmente toma de 3 a 5 d&iacute;as.<a href="Yungay.html">Mas Informaci&oacute;n</a></p>
			    <p>&nbsp;</p>
			    <p><strong>Caraz</strong><br>
			      <img src="images/main-plaza.jpg" width="349" height="176" class="alignright">A 2270 m.s.n.m., es uno de los pocos pueblos en el area que sobrevivieron a la completa devastaci&oacute;n del terremoto de 1970 y conserva su original disposici&oacute;n y arquitectura coloniales espa&ntilde;olas. Es usualmente base para las caminatas hacia el lado norte del Alpamayo, conocido por muchos como la monta&ntilde;a m&aacute;s bella del mundo.<a href="Caraz.html">Mas Informaci&oacute;n</a><br>
		        </p>
			    <p><strong>Valle del Pastoruri&nbsp;</strong><br>
		        <img src="images/280px-Pastoruri_Glacier.jpg" width="240" height="158" class="alignleft"></p>
			    <p>&nbsp;</p>
			    <p>Ofrece a visitantes un lugar para ver lagos, glaciares y la famosa planta Andina Puya Raimondi, planta bromeli&aacute;cea m&aacute;s grande del mundo, que puede crecer hasta 12 metros de alto e incre&iacute;bles cien a&ntilde;os de vida.&nbsp;<a href="pastoruri.html">Mas Informaci&oacute;n</a></p>
			    <p>&nbsp;</p>
			    <p><strong>La laguna de Llanganuco</strong><img src="images/images (4).jpg" alt="" width="318" height="159" class="alignright"></p>
			    <p>Hermosas lagunas de aguas color turquesa, famosas en el Per&uacute; y el mundo, ubicadas a 84 kil&oacute;metros noreste de Huaraz, y 25 km de Yungay; en el Parque Nacional Huascar&aacute;n. Este magn&iacute;fico escenario natural se encuentra en un estrecho valle glaciar, entre los Nevados Huascar&aacute;n (6 768 m) y Huandoy (pico sur 6,160 m).<a href="Llanganuco.html">Mas Informaci&oacute;n</a></p>
			  </div>
			</div>
		</div>
	</div>
	<!-- end #page -->
</div>
	<div id="footer">
		<p>&nbsp;</p>
	</div>
<!-- end #footer -->
</body>
</html>